export const equipmentList = [
    "Пресс 3-х кулачковый для правки профиля",
    "Кран мостовой г/п 5 тн",
    "Кран мостовой г/п 15 тн",
    "Сварочная установка для приварки Стат. Болтов Koster GO Gmbh",
    "Вальцы 3х валковые(16*2000) ИБ 2222б с подгибом кромки",
    "Сварочный трактор угловой для сварки под флюсом сВДУ -1250",
    "Сварочный трактор стыковой для сварки под флюсом сВДУ",
    "Сварочный п/автомат EWM AG (Phoenix 351 Progrtss puls MM F)",
    "Сварочный п/автомат ПДГ",
    "Установка плазменной резки АПР-150",
    "Ленточнопильный станок по металлу JET MBS-1013CSD",
    "Покрасочный аппарат Grako",
    "Радиально-сверлильный станок 2М55",
    "Трубогиб",
    "Профилегиб металлыч-вс-300/70-У",
];

export const equipmentImages: string[] = [
    "/tilda/static_oborudovanie_1.jpg",
    "/tilda/static_oborudovanie_2.jpg",
    "/tilda/static_oborudovanie_3.jpg",
    "/tilda/static_oborudovanie_4.jpg",
];
