import { Service } from "@/types";

export const services: Service[] = [
  {
    name: "Вальцовка обечаек",
    price: "от 15000 руб./тн",
    desc: "Вальцовка обечаек относится к одному из важнейших технологических процессов. Без этого этапа невозможно представить изготовление цилиндрических деталей.",
    img: "/tilda/static_valzovka_obechaek.jpg",
  },
  {
    name: "Плазменная резка",
    price: "от 100 руб./м",
    desc: "Плазменная резка применима практически ко всем разновидностям металлов и сплавов. Можно резать чугун, нержавеющую сталь, титан и др.",
    img: "/tilda/static_plazmennaya_rezka.jpg",
  },
  {
    name: "Гибка листа до 8мм",
    price: "от 50 руб./гиб",
    desc: "Гибка листового металла — операция деформирования заготовки для получения изделия нужной формы и размеров.",
    img: "/tilda/static_gibka_lista.jpg",
  },
  {
    name: "Вальцовка профиля",
    price: "от 2000 р/пм",
    desc: "Быстрый и недорогой способ создания изделия нужной формы без необходимости сварки стыка.",
    img: "/tilda/static_valzovka_profile.png",
  },
  {
    name: "Разработка КМ КМД",
    desc: "Рабочая документация по ГОСТ и СНиП. Предварительный технико-экономический анализ снижает риски и сроки изготовления.",
    img: "/tilda/static_km_kmd.jpg",
  },
  {
    name: "Монтажные работы",
    price: "от 18000 руб/тн*",
    desc: "Монтаж зданий и металлоконструкций любой сложности, все допуски СРО.",
    img: "/tilda/static_montazh.jpg",
  },
]; 